
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Initial Advance"; ObjectID = "0V3-2d-uea"; */
"0V3-2d-uea.ibShadowedToolTip" = "İlk Avans";

/* Class = "NSMenuItem"; title = "Top Margin"; ObjectID = "0YT-wk-1dA"; */
"0YT-wk-1dA.title" = "Üst Kenar";

/* Class = "NSView"; ibShadowedToolTip = "Bottom Table Inset"; ObjectID = "1PJ-fA-Wdm"; */
"1PJ-fA-Wdm.ibShadowedToolTip" = "Alt Tablo Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "Right"; ObjectID = "1yk-SU-9hZ"; */
"1yk-SU-9hZ.ibShadowedToolTip" = "Sağ";

/* Class = "NSButton"; ibShadowedToolTip = "Outside Vertical"; ObjectID = "3EF-IA-OGt"; */
"3EF-IA-OGt.ibShadowedToolTip" = "Dış Dikey";

/* Class = "NSTextFieldCell"; title = "Alignment:"; ObjectID = "42g-pt-pNO"; */
"42g-pt-pNO.title" = "Hizalama:";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "44a-WI-KV7"; */
"44a-WI-KV7.title" = "Alt:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "4MV-Lj-sZp"; */
"4MV-Lj-sZp.title" = "Düğme";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "5M8-ck-oTY"; */
"5M8-ck-oTY.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Insets"; ObjectID = "63d-cf-2Z6"; */
"63d-cf-2Z6.title" = "Ensemler";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Relative To"; ObjectID = "6Sz-eL-DYI"; */
"6Sz-eL-DYI.ibShadowedToolTip" = "Göreceli Olarak";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "8XG-Eg-Mh6"; */
"8XG-Eg-Mh6.title" = "Doğru:";

/* Class = "NSButton"; ibShadowedToolTip = "Left"; ObjectID = "9U2-Ae-tAp"; */
"9U2-Ae-tAp.ibShadowedToolTip" = "Sol";

/* Class = "NSButton"; ibShadowedToolTip = "All"; ObjectID = "9mG-IE-gFL"; */
"9mG-IE-gFL.ibShadowedToolTip" = "Her şey";

/* Class = "NSTextFieldCell"; title = "Start Position:"; ObjectID = "AHV-2M-4CZ"; */
"AHV-2M-4CZ.title" = "Başlangıç Pozisyonu:";

/* Class = "NSButton"; ibShadowedToolTip = "All Vertical"; ObjectID = "AM5-1S-d5T"; */
"AM5-1S-d5T.ibShadowedToolTip" = "Tüm Dikeyler";

/* Class = "NSView"; Bbs-QJ-X4C.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Rotation"; ObjectID = "Bbs-QJ-X4C"; */
"Bbs-QJ-X4C.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Dönüş";

/* Class = "NSView"; BeX-HR-OJC.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Vertical Position"; ObjectID = "BeX-HR-OJC"; */
"BeX-HR-OJC.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Dikey Pozisyon";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "C44-Rg-k84"; */
"C44-Rg-k84.title" = "Alt:";

/* Class = "NSView"; ibShadowedToolTip = "Start Position"; ObjectID = "DQC-bs-O6p"; */
"DQC-bs-O6p.ibShadowedToolTip" = "Başlangıç Pozisyonu";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "DUG-CX-G3b"; */
"DUG-CX-G3b.title" = "Üst:";

/* Class = "NSTextFieldCell"; title = "Stroke:"; ObjectID = "Ebd-If-ep5"; */
"Ebd-If-ep5.title" = "İnme:";

/* Class = "NSButton"; ibShadowedToolTip = "Cell Stroke Fill"; ObjectID = "FTD-ZA-aP6"; */
"FTD-ZA-aP6.ibShadowedToolTip" = "Hücre Vuruş Doldurma";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "G4m-Jm-1mL"; */
"G4m-Jm-1mL.title" = "Sol:";

/* Class = "NSView"; ibShadowedToolTip = "Top Text Inset"; ObjectID = "Gig-QT-fLe"; */
"Gig-QT-fLe.ibShadowedToolTip" = "Üst Metin Eklemesi";

/* Class = "NSButton"; ibShadowedToolTip = "Grid Colour"; ObjectID = "H4r-Q5-CB8"; */
"H4r-Q5-CB8.ibShadowedToolTip" = "Ağ Rengi";

/* Class = "NSButton"; ibShadowedToolTip = "Cell Fill"; ObjectID = "JPa-Ij-2oE"; */
"JPa-Ij-2oE.ibShadowedToolTip" = "Hücre Doldurma";

/* Class = "NSButton"; ibShadowedToolTip = "Top"; ObjectID = "JzW-tm-3nQ"; */
"JzW-tm-3nQ.ibShadowedToolTip" = "En üst";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Fill"; ObjectID = "K6x-77-fRx"; */
"K6x-77-fRx.ibShadowedToolTip" = "Çerçeve Doldur";

/* Class = "NSButton"; ibShadowedToolTip = "Cell Stroke"; ObjectID = "KU7-MJ-Cq0"; */
"KU7-MJ-Cq0.ibShadowedToolTip" = "Hücre Felci";

/* Class = "NSButton"; ibShadowedToolTip = "Outside Horizontal"; ObjectID = "Kcc-BF-ZVw"; */
"Kcc-BF-ZVw.ibShadowedToolTip" = "Dışa Yatay";

/* Class = "NSView"; ibShadowedToolTip = "Bottom Text Inset"; ObjectID = "KnI-CX-xIb"; */
"KnI-CX-xIb.ibShadowedToolTip" = "Alt Metin Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "Inside"; ObjectID = "LBl-7p-a78"; */
"LBl-7p-a78.ibShadowedToolTip" = "İçinde";

/* Class = "NSTextFieldCell"; title = "Fill:"; ObjectID = "MOH-aq-Gcg"; */
"MOH-aq-Gcg.title" = "Doldur:";

/* Class = "NSView"; ibShadowedToolTip = "Row Height"; ObjectID = "OG7-5u-NMk"; */
"OG7-5u-NMk.ibShadowedToolTip" = "Satır Yüksekliği";

/* Class = "NSTextFieldCell"; title = "Minimum:"; ObjectID = "Oto-nh-74G"; */
"Oto-nh-74G.title" = "Minimum:";

/* Class = "NSButton"; ibShadowedToolTip = "Bottom"; ObjectID = "RB3-fe-2ru"; */
"RB3-fe-2ru.ibShadowedToolTip" = "Alt";

/* Class = "NSButton"; ibShadowedToolTip = "Link Insets"; ObjectID = "T1B-Ph-HQP"; */
"T1B-Ph-HQP.ibShadowedToolTip" = "Bağlantı Ekleme";

/* Class = "NSView"; T7x-Yj-Ndh.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Cell"; ObjectID = "T7x-Yj-Ndh"; */
"T7x-Yj-Ndh.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Hücre";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "Tuu-Yn-EqC"; */
"Tuu-Yn-EqC.title" = "Düğme";

/* Class = "NSButtonCell"; title = "Use Baseline Grid"; ObjectID = "WCM-1s-dDW"; */
"WCM-1s-dDW.title" = "Temel Izgara Kullanın";

/* Class = "NSView"; Wg1-gQ-fDs.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Frame"; ObjectID = "Wg1-gQ-fDs"; */
"Wg1-gQ-fDs.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Kare";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "XMn-gd-J7k"; */
"XMn-gd-J7k.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "XdE-MN-gdb"; */
"XdE-MN-gdb.title" = "Sol:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "Y9u-dk-HiK"; */
"Y9u-dk-HiK.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "ZAY-Ll-Und"; */
"ZAY-Ll-Und.title" = "Yükseklik:";

/* Class = "NSView"; ibShadowedToolTip = "Left Table Inset"; ObjectID = "ZLd-df-p3e"; */
"ZLd-df-p3e.ibShadowedToolTip" = "Sol Tablo Enjeksiyonu";

/* Class = "NSView"; ibShadowedToolTip = "Right Table Inset"; ObjectID = "aPI-8M-wlg"; */
"aPI-8M-wlg.ibShadowedToolTip" = "Sağ Masa Enjeksiyonu";

/* Class = "NSMenuItem"; title = "Top of Page"; ObjectID = "b8T-Zh-OUZ"; */
"b8T-Zh-OUZ.title" = "Sayfanın Üstü";

/* Class = "NSButton"; ibShadowedToolTip = "Outside"; ObjectID = "bch-Ke-MYn"; */
"bch-Ke-MYn.ibShadowedToolTip" = "Dışarıda";

/* Class = "NSButton"; ibShadowedToolTip = "Inside Horizontal"; ObjectID = "d49-5l-L5l"; */
"d49-5l-L5l.ibShadowedToolTip" = "İçerisinde Yatay";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "dtV-cj-mQ8"; */
"dtV-cj-mQ8.title" = "Üst:";

/* Class = "NSView"; g37-Vc-qoi.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Stroke and Fill"; ObjectID = "g37-Vc-qoi"; */
"g37-Vc-qoi.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Çizgi ve Doldurma";

/* Class = "NSButton"; ibShadowedToolTip = "Inside Vertical"; ObjectID = "g8e-G3-D3U"; */
"g8e-G3-D3U.ibShadowedToolTip" = "Dikey İçinde";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "ihl-jP-T67"; */
"ihl-jP-T67.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Initial advance:"; ObjectID = "ilp-UE-OT1"; */
"ilp-UE-OT1.title" = "İlk avans:";

/* Class = "NSView"; ibShadowedToolTip = "Left Text Inset"; ObjectID = "jcp-0K-WKb"; */
"jcp-0K-WKb.ibShadowedToolTip" = "Sol Metin Enjeksiyonu";

/* Class = "NSButton"; ibShadowedToolTip = "All Horizontal"; ObjectID = "lo8-u4-Jed"; */
"lo8-u4-Jed.ibShadowedToolTip" = "Tüm Yatay";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Stroke"; ObjectID = "nBg-Am-y72"; */
"nBg-Am-y72.ibShadowedToolTip" = "Çerçeve Vuruşu";

/* Class = "NSView"; ibShadowedToolTip = "Column Width"; ObjectID = "ofP-PD-KzW"; */
"ofP-PD-KzW.ibShadowedToolTip" = "Sütun Genişliği";

/* Class = "NSButton"; ibShadowedToolTip = "Frame Stroke Fill"; ObjectID = "ohN-ao-dV7"; */
"ohN-ao-dV7.ibShadowedToolTip" = "Çerçeve Vuruş Doldur";

/* Class = "NSView"; ibShadowedToolTip = "Right Text Inset"; ObjectID = "qHc-5A-AKJ"; */
"qHc-5A-AKJ.ibShadowedToolTip" = "Sağ Metin Eklemesi";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "reU-fe-YBn"; */
"reU-fe-YBn.title" = "Sınır:";

/* Class = "NSView"; ibShadowedToolTip = "Grid Spacing"; ObjectID = "rwj-pg-xbo"; */
"rwj-pg-xbo.ibShadowedToolTip" = "Izgara Aralığı";

/* Class = "NSTextFieldCell"; title = "Insets"; ObjectID = "t3E-2K-lMG"; */
"t3E-2K-lMG.title" = "Ensemler";

/* Class = "NSTextFieldCell"; title = "Fill:"; ObjectID = "tNg-0b-Kv6"; */
"tNg-0b-Kv6.title" = "Doldur:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "uyH-Ao-6Yv"; */
"uyH-Ao-6Yv.title" = "Sağ:";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "vI4-dQ-EMw"; */
"vI4-dQ-EMw.title" = "Genişlik:";

/* Class = "NSView"; ibShadowedToolTip = "Grid Opacity"; ObjectID = "vc9-8c-rPy"; */
"vc9-8c-rPy.ibShadowedToolTip" = "Izgara Opaklığı";

/* Class = "NSButton"; ibShadowedToolTip = "Link Insets"; ObjectID = "wLQ-k0-ClN"; */
"wLQ-k0-ClN.ibShadowedToolTip" = "Bağlantı Ekleme";

/* Class = "NSView"; ibShadowedToolTip = "Top Table Inset"; ObjectID = "wsf-7v-Gme"; */
"wsf-7v-Gme.ibShadowedToolTip" = "Üst Tablo Enjeksiyonu";

/* Class = "NSTextFieldCell"; title = "Relative to:"; ObjectID = "xP4-Iw-dIm"; */
"xP4-Iw-dIm.title" = "Göre:";

/* Class = "NSButtonCell"; title = "Ignore Baseline Grid"; ObjectID = "xWu-Qi-OxG"; */
"xWu-Qi-OxG.title" = "Temel Izleme Kılavuzunu Görmezden Gel";

/* Class = "NSView"; ibShadowedToolTip = "Minimum Initial Advance"; ObjectID = "zcf-mo-NhN"; */
"zcf-mo-NhN.ibShadowedToolTip" = "Minimum İlk Avans";

/* Class = "NSView"; zhx-o9-riD.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Baseline Grid"; ObjectID = "zhx-o9-riD"; */
"zhx-o9-riD.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Temel Izgara";

/* Class = "NSTextFieldCell"; title = "Grid Spacing:"; ObjectID = "zqm-WC-LAf"; */
"zqm-WC-LAf.title" = "Kenar Boşluğu:";
